[Zone1.IceEast FastTravelStationDefinition]
StationDescription="Three Horns Divide"
StationSign="Three Horns Divide"
StationDisplayName="Three Horns Divide"

[Zone1.IceWest FastTravelStationDefinition]
StationDescription="Three Horns Valley"
StationSign="Three Horns Valley"
StationDisplayName="Three Horns Valley"
